
<?php include('./../common_header.php');?>


<main>
   <div>
      <a class="to_jump" name="1.1"></a>
               <h1 class="mx-auto" style="width: 500px;">নামাজ</h1>
      <img src="./images/images1/01.1.jpg" alt="">
   </div>
                              <!--******** 2 *************-->
   
   <div>
      <a class="to_jump" name="2.1"></a>
                <h1 class="mx-auto" style="width: 500px;"></h1>  
      <img src="./images/images2/01.jpg" alt="">
                              <!-- 2.2 -->

      <a class="to_jump" name="2.2"></a>
                  <h4>২. </h4>
      <img src="./images/images2/02.jpg" alt="">

                              <!-- 2.3 -->
      <a class="to_jump" name="2.3"></a>
                  <h4>৩. কিছু আমল</h4>
      <img src="./images/images2/03.1.jpg" alt="">
      <img src="./images/images2/03.2.jpg" alt="">
      
                              <!-- 2.4 -->
      <a class="to_jump" name="2.4"></a>
                  <h4>৪. ত্যাগের পরিণতি</h4>
      <img src="./images/images2/04.jpg" alt="">
                              <!-- 2.5   -->
      <a class="to_jump" name="2.5"></a>
                  <h4>৫.</h4>
      <img src="./images/images2/05.1.jpg" alt="">
      <img src="./images/images2/05.2.jpg" alt="">    
      
   </div>

                              <!--********  *************-->

   <div>
      <a class="to_jump" name=".1"></a>
                  <h1 class="mx-auto" style="width: 500px;"></h1>
      <img src="./images/images2/01.jpg" alt="">
     
                      <!-- .2 -->
      <a class="to_jump" name=".2"></a>
                  <h4>২.</h4>
      <img src="./images/images2/02.jpg" alt="">
   </div>
   <h1>
   শুক্রবারের কিছু আমল ও ফজিলত
শুক্রবার দিনকে জুমার দিন বলা হয়। জুমা এটি আরবি শব্দ। বাংলায় এর আভিধানিক অর্থ একত্রিত হওয়া, সম্মিলিত হওয়া, কাতারবদ্ধ হওয়া ইত্যাদি। পরিভাষায় জুমা বলে, প্রতি সপ্তাহের শুক্রবার দিনে প্রাপ্তবয়স্ক মুসলমানরা একটি নির্দিষ্ট সময়ে মসজিদে একত্র হয়ে জামাতের সঙ্গে সেদিনের জোহর নামাজের পরিবর্তে যে নামাজ ফরজরূপে আদায় করে, সেই নামাজকে ‘জুমার নামাজ’ বলা হয়।
মাহমুদুল হক জালীস
ইসলামি শরিয়তে এ দিনের গুরুত্ব ও তাৎপর্য অপরিসীম। এ দিনকে সাপ্তাহিক ঈদের দিনও বলা হয়। এ দিনের নামে কোরআনে একটি স্বতন্ত্র সুরা (সুরা জুমা) নাজিল করা হয়েছে। যে সুরার মধ্যে আল্লাহ তায়ালা ইরশাদ করেন, ‘অতঃপর নামাজ সমাপ্ত হলে তোমরা পৃথিবীতে ছড়িয়ে পড় এবং আল্লাহর অনুগ্রহ সন্ধান কর ও আল্লাহকে অধিকরূপে স্মরণ কর; যাতে তোমরা সফলকাম হও।’- সুরা জুমা, আয়াত ১০।

শুক্রবারের মাহাত্ম্য ও মর্যাদা সম্পর্কে হাদিসে এসেছে, হজরত আবু হুরায়রা (রা.) হতে বর্ণিত, রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন, ‘যার ওপর সূর্য উদিত হয়েছে তার মধ্যে সর্বশ্রেষ্ঠ দিন হলো জুমার দিন। এই দিনে আদমকে সৃষ্টি করা হয়েছে, এই দিনে তাকে জান্নাতে স্থান দেওয়া হয়েছে এবং এই দিনেই তাকে জান্নাত থেকে বের করে দেওয়া হয়েছে।’- সহিহ মুসলিম,হাদিস নং ১৪১০।

জুমার নামাজের এই প্রচলন ইসলামের শুরুর যুগ থেকে চলে আসছে। মুসলমানদের ওপর প্রথম হিজরিতে জুমার নামাজ ফরজ হয়। যার প্রেক্ষাপট এমন ছিল, রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম হিজরতকালে কুবাতে অবস্থান শেষে শুক্রবার দিনে মদিনা পৌঁছেন এবং বনি সালেম গোত্রের উপত্যকায় অবতরণ করেন জোহরের ওয়াক্তের সময়। সেখানেই সর্বপ্রথম রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম জুমার নামাজ আদায় করেন। এটাই ইতিহাসের প্রথম জুমার নামাজ। তারপর থেকে অদ্যাবধি চলে আসছে এ নামাজ।
অন্যান্য নামাজ থেকে এ নামাজের ফজিলত অত্যধিক, মর্যাদাও সীমাহীন। এমনকি এই নামাজের কারণে এ দিনের সম্মান বেড়ে গেছে বহু গুণ। হাদিসে এসেছে এ দিনের শ্রেষ্ঠত্বের কথা। হজরত আবু হুরায়রা (রা.) থেকে বর্ণিত হয়েছে, রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন, যে ব্যক্তি জুমার দিন ফরজ গোসলের মতো গোসল করে সবার আগে মসজিদে হাজির হয়, সে যেন একটি উট কোরবানি করল, দ্বিতীয়তে যে ব্যক্তি মসজিদে প্রবেশ করে সে যেন একটি গরু কোরবানি করল, তৃতীয়তে যে ব্যক্তি মসজিদে প্রবেশ করল সে যেন একটি ছাগল কোরবানি করল। অতঃপর চতুর্থতে যে ব্যক্তি মসজিদে গেল সে যেন একটি মুরগি কোরবানি করল। আর পঞ্চমে যে ব্যক্তি মসজিদে প্রবেশ করল সে যেন একটি ডিম কোরবানি করল। অতঃপর ইমাম যখন বের হয়ে এসে মিম্বরে বসেন খুতবার জন্য, তখন ফেরেশতারা লেখা বন্ধ করে খুতবা শুনতে বসে যান।-সহিহ বুখারি, হাদিস-নং ৮৮১।

অন্য একটি হাদিসে এসেছে, রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, যে ব্যক্তি জুমার দিন গোসল করল, আগে আগে মসজিদে গমন করল, হেঁটে মসজিদে গেল, ইমামের কাছাকাছি বসল, মনোযোগ দিয়ে খুতবা শুনল, কোনো কথা বলল না, আল্লাহ তায়ালা তাকে প্রতি কদমে এক বছরের নফল ইবাদতের সওয়াব দান করবেন। - মুসনাদে আহমাদ, হাদিস-নং ৫৮১।

জুমার দিন যেহেতু ফজিলতপূর্ণ তাই এ দিনের অনেক আমলের কথা হাদিসে বর্ণিত হয়েছে। মুসলমানদের জন্য যে আমলগুলো করা জরুরি। নিম্নের হাদিসের মধ্যে কয়েকটি আমলের কথা বলা হয়েছে, রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, যে ব্যক্তি জুমার দিন গোসল করে উত্তম পোশাক পরিধান করবে এবং সুগন্ধি ব্যবহার করবে, যদি তার নিকট থাকে। তারপর জুমার নামাজে আসে এবং অন্য মুসল্লিদের গায়ের ওপর দিয়ে টপকে সামনের দিকে না যায়। নির্ধারিত নামাজ আদায় করে। তারপর ইমাম খুতবার জন্য বের হওয়ার পর থেকে সালাম পর্যন্ত চুপ করে থাকে। তাহলে তার এই আমল পূর্ববর্তী জুমার দিন থেকে পরবর্তী জুমা পর্যন্ত তার সব সগিরা গুনাহর জন্য কাফফারা হবে। -আবু দাউদ, হাদিস-নং ৩৪৩।

মোট কথা, জুমার দিন ফজিলতপূর্ণ হওয়ার কারণে তার সঙ্গে জড়িয়ে আছে অনেক গুরুত্বপূর্ণ আমল। মিশে আছে ইসলামের অনেক বিধিবিধান। আমলের সুবিধার্থে সেগুলো ধারাবাহিকভাবে সংক্ষিপ্ত আকারে নিচে উল্লেখ করা হলো;

১. জুমার দিন ফজরের ফরজ নামাজে সুরা সাজদা ও সুরা দাহর/ইনসান তেলাওয়াত করা।

২. জুমার দিন ভালোভাবে গোসল করা।

৩. নিজের সবচেয়ে উত্তম পোশাক পরা।

৪. সুগন্ধি ব্যবহার করা, যদি থাকে।

৫. জুমার নামাজের জন্য আগেভাগে মসজিদে যাওয়া।

৬. শুক্রবার দিন সুরা কাহফ তেলাওয়াত করা।

৭. মসজিদে গিয়ে জুমার নামাজের আগে কমপক্ষে ৪ রাকাত সুন্নত আদায় করা।

৮. জুমার নামাজে ইমামের কাছাকাছি গিয়ে বসা।

৯. মনোযোগ দিয়ে খুতবা শোনা। খুতবা চলাকালে কোনো কথা না বলা।

১০. দুই খুতবার মাঝের সময়ে বেশি বেশি দোয়া করা এবং জুমার দিনের অন্য সময়ও দোয়া করা। কারণ এদিনে দোয়া কবুল হয়।

আল্লাহ তায়ালা যেন আমাদের সবাইকে জুমার দিনের হক আদায় করার তাওফিক দান করেন, আমিন।

লেখক : মুহাদ্দিস, খাদিমুল ইসলাম মাদরাসা, কামরাঙ্গীর চর,ঢাকা।
<P>https://www.somoynews.tv/pages/details/257014/%E0%A6%B6%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A6%BF%E0%A6%9B%E0%A7%81-%E0%A6%86%E0%A6%AE%E0%A6%B2-%E0%A6%93-%E0%A6%AB%E0%A6%9C%E0%A6%BF%E0%A6%B2%E0%A6%A4</P>
   </h1>
   <img src="./images/images2/01.jpg" alt="Al-Fatiha ayat7">
</main>



<?php include('../../notes_footer.php'); ?>
